[
  "editing-toolbar",
  "templater-obsidian",
  "obsidian-file-color",
  "file-explorer-plus",
  "calendar",
  "heatmap-calendar",
  "dataview",
  "vertical-tabs",
  "obsidian-advanced-uri",
  "obsidian-kanban",
  "pretty-properties",
  "live-wallpaper"
]